"NIKE" = "Nike + iPod";
"NIKE_SWITCH" = "Nike + iPod";
"NO_SELECTED_POWERSONG" = "(none selected)";

"POWERSONG" = "PowerSong";

"SPOKEN_FEEDBACK" = "Spoken Feedback";
"MALE" = "Male";
"FEMALE" = "Female";
"OFF" = "Off";

"DISTANCES" = "Distances";
"MILES" = "Miles";
"KILOMETERS" = "Kilometres";

"WEIGHT" = "Weight";

"POUNDS_FORMAT" = "%@ lbs";
"KG_FORMAT" = "%@ kg";

"SENSOR" = "Sensor";
"REMOTE" = "Remote";
"RECEIVER" = "Receiver";
"NO_RECEIVER" = "No Receiver";

"CANCEL" = "Cancel";
"OK" = "OK";
"RELINK_CONFIRM_BODY" = "Do you want to link to a new sensor?";
"RELINK_CONFIRM_TITLE" = "Already Linked";

"ORIENTATION"       = "Lock Screen";
"PORTRAIT"          = "Portrait";
"LANDSCAPE_RIGHT"   = "Landscape Right";
"LANDSCAPE_LEFT"    = "Landscape Left";

"DEMO_MODE" = "Demo Mode";

"POWER_SONG_PICKER_PROMPT" = "Select a PowerSong";

"RESET_CALIBRATION" = "Reset Calibration";
"SEND_TO_NIKE" = "Send Workouts to Nike+";
"GO_TO_NIKE" = "Go to Nike+";
"SYNC_FAILED" = "Cannot Sync to Nike+";
"UNABLE_TO_CONTACT_NIKE" = "Nike+iPod cannot sync workouts because Nike+ service is unavailable.";